

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">


<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head id="Head1"><title>
	
        Những điểm mới của Nghị định số 175/2024/NĐ-CP về quản lý hoạt động xây dựng
</title><meta http-equiv="Content-Type" content="text/html; charset=utf-8" /><link rel="icon" type="image/x-icon" href="Content/Images/home/logo.png" /><meta name="robots" content="INDEX,FOLLOW,ALL" />
    <meta property="og:url" content="nhung-diem-moi-cua-nghi-dinh-so-1752024nd-cp-ve-quan-ly-hoat-dong-xay-dung.html">
    <meta property="og:title" content="Những điểm mới của Nghị định số 175/2024/NĐ-CP về quản lý hoạt động xây dựng">
    
    <meta property="og:image" content="Content/Images/FileUpload/2025/1/image001202412312054290.jpg">
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link href="Code/Web/Styles/Utils-min.css" rel="stylesheet" type="text/css" /><script src="Code/Web/Scripts/jquery.js" type="text/javascript"></script><script src="Code/Web/Scripts/utils-min.js" type="text/javascript"></script><link href="https://fonts.googleapis.com/css?family=Roboto+Condensed:300,400,700&amp;subset=vietnamese" rel="stylesheet" /><link href="Content/Styles/Site4854.css?c=23" rel="stylesheet" type="text/css" /><link href="Content/Styles/Reponsive85a3.css?c=12" rel="stylesheet" type="text/css" />
    <script src="Content/Scripts/slidemaster.js"></script>
    <script src="Content/Scripts/page.js" type="text/javascript"></script>
    

    <script src="Content/Jmenu/jquery.mmenu.min.all.js"></script>
    <link href="Content/Jmenu/jquery.mmenu.all.css" rel="stylesheet" />
    <script type="text/javascript">
        $(function () {
            var mobiMenu = $("#mainMenu").clone().attr("id", "mobileMenu");
            mobiMenu.removeClass("main-menu");
            $("i", mobiMenu).remove();
            $('nav.menu1').append(mobiMenu);
            $('nav.menu1').mmenu();
        });
    </script>
</head>
<body>
    <div runnat="Window" class="Window" id="pageMain_RD3096" apply="yPhM+NHI1I4udJTQGLC2n1sQffSVZ6WCdpJ2C/+XL+0=">
	
        <div id="headPage">
            <div class="page-width">
                <a href="index.html" id="logo">
                    <img src="Content/Images/home/logo.png" /></a>
                <div class="wrap-menu">
                    <div runnat="Div" id="RD3097_RD3098" class="Div slogan">
		<h2 style="text-align:center"><span style="color:#2a6fa9"><span style="font-size:20px"><strong>C&Ocirc;NG TY CỔ PHẦN TƯ VẤN SISMA</strong></span></span></h2>

	</div>
                    <ul class="main-menu" id="mainMenu">
                        <li><a href="index.html">Trang chủ</a></li>
                        <li><a href="gioi-thieu.html"><span>Giới thiệu</span><i class="fa fa-angle-double-down"></i></a>
                            <ul>
                                <li><a href="tam-nhin-su-menh.html">Tầm nhìn & sứ mệnh</a></li><li><a href="gia-tri-cot-loi.html">Giá trị cốt lõi</a></li><li><a href="thong-diep.html">Thông điệp</a></li><li><a href="co-cau-to-chuc.html">Cơ cấu tổ chức</a></li><li><a href="nganh-nghe-kinh-doanh.html">Ngành nghề kinh doanh</a></li><li><a href="gioi-thieu-ve-cong-ty.html">Giới thiệu về công ty</a></li>
                            </ul>
                        </li>
                        <li><a href="du-an.html"><span>Dự án</span><i class="fa fa-angle-double-down"></i></a>
                            <ul>
                                <li><a href="du-an-can-ho.html">Dự án đã hoàn thành</a></li><li><a href="du-an-biet-thu.html">Dự án đang thực hiện</a></li><li><a href="du-an-dat-nen.html">Dự án chuẩn bị triển khai</a></li>
                            </ul>
                        </li>
                        <li><a href="tin-tuc.html"><span>Tin tức</span></a></li>
                        <li><a href="doi-tac.html"><span>Đối tác</span></a></li>
                        <li><a href="tuyen-dung.html"><span>Tuyển dụng</span></a></li>
                        <li><a href="lien-he.html"><span>Liên hệ</span></a></li>
                    </ul>
                </div>
                <div class="head-right">
                    <div class="header1 nav_mobile">
                        <a href="#menu1">Danh mục</a>
                    </div>
                    <nav id="menu1" class="menu1"></nav>
                    <div class="hotline">hotline: 0979 701 723</div>
                    <form action="https://sisma.vn/du-an" class="form-search">
                        <input name="q" placeholder="Tìm kiếm..." />
                        <button class="fa fa-search"></button>
                    </form>
                </div>
                <div class="clear"></div>
            </div>
        </div>
        
    <div runnat="Window" class="Window" id="Window1_RD3105" apply="yPhM+NHI1I4udJTQGLC2nxxEGA/DMVcVU2Lifx9/FYI=">
		
        <div class="wrapBreadcrumb">
            <div class="page-width">
                <ul class="breadcrumb">
                    <li><a href="index.html">
                        Trang chủ</a></li>
                    <li><span>/</span></li>
                    <li><a href='tin-tuc.html'>
                        Tin tức</a></li>
                </ul>
            </div>
        </div>
        <div class="page-width">
            <div runnat="Div" id="RD3108_RD3109" class="Div title-page">
			Những điểm mới của Nghị định số 175/2024/NĐ-CP về quản lý hoạt động xây dựng
		</div>
            <div runnat="Div" class="Div" id="RD3110_RD3111">
			<p>L&agrave; Nghị định quy định chi tiết Luật X&acirc;y dựng c&oacute; phạm vi điều chỉnh rộng đến nhiều lĩnh vực, đối tượng tham gia hoạt động x&acirc;y dựng, Nghị định số 175/2024/NĐ-CP được ban h&agrave;nh nhằm thể chế h&oacute;a chủ trương, đường lối, ch&iacute;nh s&aacute;ch của Đảng v&agrave; Nh&agrave; nước về đẩy mạnh ph&acirc;n cấp đi đ&ocirc;i với tăng cường kiểm tra, gi&aacute;m s&aacute;t; tăng cường chuyển đổi số, ứng dụng c&ocirc;ng nghệ th&ocirc;ng tin v&agrave; đơn giản h&oacute;a thủ tục h&agrave;nh ch&iacute;nh trong hoạt động đầu tư x&acirc;y dựng.</p>

<p>Nghị định tập trung sửa đổi những quy định m&acirc;u thuẫn, chồng ch&eacute;o, cản trở ph&aacute;t triển kinh tế; bảo đảm t&iacute;nh thống nhất, đồng bộ của hệ thống ph&aacute;p luật, sự quản l&yacute; thống nhất từ Trung ương đến địa phương v&agrave; tăng cường hiệu lực, hiệu quả quản l&yacute; Nh&agrave; nước.</p>

<p><strong>Ph&acirc;n cấp mạnh mẽ thẩm quyền thẩm định</strong></p>

<p>Thực hiện Kết luận số 97-KL/TW tại Hội nghị lần thứ 10 BCHTW về &ldquo;x&acirc;y dựng thể chế ph&acirc;n cấp ph&acirc;n quyền nhiều hơn nữa&rdquo; với phương ch&acirc;m &ldquo;địa phương quyết, địa phương l&agrave;m, địa phương chịu tr&aacute;ch nhiệm&rdquo;, Nghị định số 175/2024/NĐ-CP đ&atilde; sửa đổi c&aacute;c quy định tại Nghị định số 15/2021/NĐ-CP v&agrave; một số Nghị định c&oacute; li&ecirc;n quan về quản l&yacute; dự &aacute;n đầu tư x&acirc;y dựng để thực hiện ph&acirc;n cấp mạnh mẽ c&aacute;c thủ tục h&agrave;nh ch&iacute;nh thuộc thẩm quyền của Bộ Quản l&yacute; c&ocirc;ng tr&igrave;nh x&acirc;y dựng chuy&ecirc;n ng&agrave;nh v&agrave; của Bộ X&acirc;y dựng về cho địa phương thực hiện.</p>

<p>Cụ thể, về quản l&yacute; năng lực hoạt động x&acirc;y dựng, Nghị định đ&atilde; ph&acirc;n cấp to&agrave;n bộ thẩm quyền cấp chứng chỉ hoạt động x&acirc;y dựng, chứng chỉ h&agrave;nh nghề hạng I cho địa phương thực hiện, đồng thời loại bỏ y&ecirc;u cầu phải c&oacute; chứng chỉ h&agrave;nh nghề đối với một số lĩnh vực kh&ocirc;ng c&ograve;n cần thiết.</p>

<p>Về thẩm quyền thẩm định B&aacute;o c&aacute;o nghi&ecirc;n cứu khả thi đầu tư x&acirc;y dựng, thiết kế x&acirc;y dựng triển khai sau thiết kế cơ sở, kiểm tra c&ocirc;ng t&aacute;c nghiệm thu của cơ quan chuy&ecirc;n m&ocirc;n về x&acirc;y dựng, Nghị định ph&acirc;n cấp triệt để cho địa phương thực hiện. C&aacute;c Bộ quản l&yacute; c&ocirc;ng tr&igrave;nh x&acirc;y dựng chuy&ecirc;n ng&agrave;nh chỉ thẩm định, kiểm tra c&ocirc;ng t&aacute;c nghiệm thu đối với dự &aacute;n c&oacute; c&ocirc;ng tr&igrave;nh cấp đặc biệt, c&ocirc;ng tr&igrave;nh phức tạp, chưa c&oacute; quy chuẩn, ti&ecirc;u chuẩn.</p>

<p>Đồng thời, cắt giảm tối đa thủ tục h&agrave;nh ch&iacute;nh kh&ocirc;ng c&ograve;n thực sự cần thiết như giảm loại dự &aacute;n, c&ocirc;ng tr&igrave;nh phải thẩm định tại cơ quan quản l&yacute; Nh&agrave; nước th&ocirc;ng qua mở rộng đối tượng dự &aacute;n chỉ cần lập b&aacute;o c&aacute;o kinh tế kỹ thuật (từ tổng mức đầu tư 15 tỷ đồng l&ecirc;n 20 tỷ đồng, bổ sung c&aacute;c dự &aacute;n bảo tr&igrave;, duy tu, bảo dưỡng thuộc nh&oacute;m C); giảm tối đa c&aacute;c trường hợp điều chỉnh thiết kế bước sau kh&ocirc;ng phải thực hiện điều chỉnh dự &aacute;n,&hellip;</p>

<p>Với việc ph&acirc;n cấp triệt để như tr&ecirc;n, dự kiến sau khi Nghị định c&oacute; hiệu lực, số thủ tục h&agrave;nh ch&iacute;nh từ cơ quan Trung ương được ph&acirc;n cấp th&ecirc;m cho địa phương thực hiện l&agrave; khoảng 95% về thẩm định, kiểm tra c&ocirc;ng t&aacute;c nghiệm thu v&agrave; 100% về cấp chứng chỉ h&agrave;nh nghề, chứng chỉ năng lực hoạt động x&acirc;y dựng; giảm khoảng 10% số hồ sơ dự &aacute;n, c&ocirc;ng tr&igrave;nh y&ecirc;u cầu thực hiện thủ tục thẩm định tại cơ quan Nh&agrave; nước.</p>

<p>B&ecirc;n cạnh đ&oacute;, để đảm bảo hiệu lực, hiệu quả quản l&yacute; Nh&agrave; nước khi thực hiện ph&acirc;n cấp, tại Nghị định thay thế Nghị định số 15/2021/NĐ-CP đ&atilde; bổ sung quy định để cơ quan chuy&ecirc;n m&ocirc;n về x&acirc;y dựng thuộc c&aacute;c Bộ chuy&ecirc;n ng&agrave;nh tăng cường kiểm tra việc tổ chức quản l&yacute;, thực hiện của cơ quan chuy&ecirc;n m&ocirc;n tại địa phương.</p>

<p><strong>Đơn giản h&oacute;a thủ tục h&agrave;nh ch&iacute;nh, tăng cường chuyển đổi số</strong></p>

<p>Nghị định số 175/2024 NĐ-CP đ&atilde; chuẩn h&oacute;a hồ sơ y&ecirc;u cầu tr&igrave;nh nộp gắn với nội dung thực hiện thủ tục h&agrave;nh ch&iacute;nh; lược bỏ tối đa c&aacute;c giấy tờ kh&ocirc;ng cần thiết để r&uacute;t ngắn thời gian thực hiện thủ tục h&agrave;nh ch&iacute;nh. Bỏ y&ecirc;u cầu cung cấp c&aacute;c th&ocirc;ng tin, giấy tờ ph&aacute;p l&yacute; đ&atilde; c&oacute; tr&ecirc;n hệ thống cơ sở dữ liệu quốc gia về hoạt động x&acirc;y dựng v&agrave; cơ sở dữ liệu quốc gia về đất đai (khi c&aacute;c hệ thống n&agrave;y đi v&agrave;o hoạt động, chia sẻ, kết nối).</p>

<p>Loại bỏ c&aacute;c nội dung quản l&yacute; tr&ugrave;ng lắp giữa c&aacute;c bước trong tr&igrave;nh tự đầu tư; quy định r&otilde; danh mục, ti&ecirc;u ch&iacute; tu&acirc;n thủ khi thực hiện đ&aacute;nh gi&aacute; tại c&aacute;c thủ tục h&agrave;nh ch&iacute;nh về thẩm định, cấp giấy ph&eacute;p x&acirc;y dựng, cấp chứng chỉ&hellip; để tăng cường minh bạch. R&agrave; so&aacute;t để loại bỏ một số trường hợp y&ecirc;u cầu phải c&oacute; chứng chỉ năng lực hoạt động x&acirc;y dựng. Gộp một số lĩnh vực chứng chỉ h&agrave;nh nghề kh&ocirc;ng y&ecirc;u cầu chuy&ecirc;n m&ocirc;n chuy&ecirc;n biệt (quản l&yacute; dự &aacute;n, gi&aacute;m s&aacute;t x&acirc;y dựng,&hellip;); k&eacute;o d&agrave;i hiệu lực chứng chỉ h&agrave;nh nghề c&aacute; nh&acirc;n từ 5 năm l&ecirc;n 10 năm.</p>

<p>Nghị định số 175/2024/NĐ-CP cũng đẩy mạnh việc &aacute;p dụng hệ thống th&ocirc;ng tin c&ocirc;ng tr&igrave;nh (BIM). Việc kết hợp &aacute;p dụng BIM v&agrave; hệ thống cơ sở dữ liệu trong quản l&yacute; hoạt động x&acirc;y dựng về thẩm định, cấp giấy ph&eacute;p x&acirc;y dựng sẽ l&agrave; cơ hội để tăng tốc số h&oacute;a trong ng&agrave;nh X&acirc;y dựng.</p>

<p><strong>Th&aacute;o gỡ kh&oacute; khăn, vướng mắc tr&ecirc;n thực tế, đồng bộ hệ thống ph&aacute;p luật</strong></p>

<p>Nghị định quy định r&otilde; hơn về c&aacute;c loại quy hoạch hoặc văn bản ph&aacute;p l&yacute; tương đương được sử dụng l&agrave;m cơ sở lập dự &aacute;n, đồng thời l&agrave; cơ sở cấp giấy ph&eacute;p x&acirc;y dựng để giải quyết thực tiễn c&aacute;c dự &aacute;n được h&igrave;nh th&agrave;nh từ nhiều loại quy hoạch theo ph&aacute;p luật chuy&ecirc;n ng&agrave;nh cũng như t&igrave;nh trạng một số địa phương c&ograve;n chưa phủ k&iacute;n đồng bộ quy hoạch.</p>

<p>Bổ sung quy định về c&ocirc;ng tr&igrave;nh ngầm, tầng hầm của c&ocirc;ng tr&igrave;nh x&acirc;y dựng đồng bộ với quy định của Luật Quy hoạch đ&ocirc; thị v&agrave; n&ocirc;ng th&ocirc;n, giải quyết vướng mắc về việc thiếu th&ocirc;ng tin về tầng hầm tại c&aacute;c cấp độ quy hoạch. Quy định r&otilde; về hồ sơ, nội dung, ti&ecirc;u ch&iacute; thẩm định B&aacute;o c&aacute;o nghi&ecirc;n cứu khả thi đầu tư x&acirc;y dựng, thiết kế triển khai sau thiết kế cơ sở, đồng bộ với với Luật Đầu tư, Luật Nh&agrave; ở, ph&aacute;p luật về l&acirc;m nghiệp, ph&ograve;ng ch&aacute;y chữa ch&aacute;y. Quy tr&igrave;nh thực hiện phải đảm bảo r&otilde; r&agrave;ng, minh bạch để r&uacute;t ngắn thời gian chuẩn bị dự &aacute;n, thiết kế v&agrave; tăng cường hiệu lực, hiệu quả quản l&yacute; trong c&ocirc;ng t&aacute;c thẩm định. Hệ thống h&oacute;a đầy đủ, r&otilde; r&agrave;ng c&aacute;c loại giấy tờ hợp ph&aacute;p đất đai l&agrave;m cơ sở cấp giấy ph&eacute;p x&acirc;y dựng, đồng bộ với Luật v&agrave; c&aacute;c Nghị định về đất đai mới ban h&agrave;nh.</p>

<p>Chi tiết b&agrave;i viết tham khảo nguồn:&nbsp;<u><em>baoxaydung.com.vn</em></u></p>

		</div>
            <div class="sep20 clear"></div>
            <div class="title-center">Bài viết khác</div>
            <div class="list-item">
                <div class="item-3">                        <div class="inner-item">                            <div class="intro-home">                                <a class="name" href="chuc-mung-du-an-khu-nha-o-cao-tang-hoang-nam-da-hoan-thanh-va-ban-giao-nha-kip-tien-do.html">Chúc mừng Dự án Khu nhà ở cao tầng Hoàng nam đã hoàn thành và bàn giao nhà kịp tiến độ.</a>                                <div class="img">                                    <a href="chuc-mung-du-an-khu-nha-o-cao-tang-hoang-nam-da-hoan-thanh-va-ban-giao-nha-kip-tien-do.html">                                        <img src="Content/Images/FileUpload/2024/10/5fefb17e-fc0d-4df2-9314-da04d2d25d330412e.jpg?W=410&amp;h=240&amp;mode=crop" /></a>                                    <div class="desc sub-4-row">Tiếp bước sau Lễ cất nóc hoàn thành phần kết cấu ngày 07/07/2023. Mặc dù đang trong giai đoạn cực kỳ khó khăn của thị trường bất động sản. Nhưng bằng sự nỗ lực không ngừng nghỉ, bằng cả sự cố gắng vượt khó của tất cả các đơn vị trụ cột của Dự án: Chủ đầu tư Hoàng Nam , Tư vấn Quản lý Dự án và Giám sát Sisma, Tổng thầu An Phong ... đã đồng lòng xác lập quyết tâm phải đưa Dự án về đích kịp tiến độ và bàn giao nhà đúng như kế họach trong hợp đồng mua bán.</div>                                </div>                            </div>                        </div>                    </div><div class="item-3">                        <div class="inner-item">                            <div class="intro-home">                                <a class="name" href="nghi-dinh-so-502024nd-cp-sua-doi-bo-sung-mot-so-quy-dinh-ve-pccc.html">NGHỊ ĐỊNH SỐ 50/2024/NĐ-CP, SỬA ĐỔI BỔ SUNG MỘT SỐ QUY ĐỊNH VỀ PCCC</a>                                <div class="img">                                    <a href="nghi-dinh-so-502024nd-cp-sua-doi-bo-sung-mot-so-quy-dinh-ve-pccc.html">                                        <img src="Content/Images/FileUpload/2024/5/z5447398059404dfe7ee28bcf5fd738ea6d9839fe0d9740412e.jpg?W=410&amp;h=240&amp;mode=crop" /></a>                                    <div class="desc sub-4-row">Ngày 10/05/2024, Chính Phủ đã ban hành Nghị định số 50/2024/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số 136/2020/NĐ-CP quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và chữa cháy và Nghị định số 83/2017/NĐ-CP quy định về công tác cứu nạn, cứu hộ của lực lượng phòng cháy và chữa cháy.</div>                                </div>                            </div>                        </div>                    </div><div class="item-3">                        <div class="inner-item">                            <div class="intro-home">                                <a class="name" href="khu-nha-o-cao-tang-hoang-nam-gap-rut-hoan-thanh-cong-tac-nghiem-thu-pccc.html">KHU NHÀ Ở CAO TẦNG HOÀNG NAM HOÀN THÀNH CÔNG TÁC NGHIỆM THU PCCC</a>                                <div class="img">                                    <a href="khu-nha-o-cao-tang-hoang-nam-gap-rut-hoan-thanh-cong-tac-nghiem-thu-pccc.html">                                        <img src="Content/Images/FileUpload/2024/5/z54051950559759714b42b459f1a390b39e87a9e21b6cb0412e.jpg?W=410&amp;h=240&amp;mode=crop" /></a>                                    <div class="desc sub-4-row">Ngày 27/04/2024, Sau khi xem xét hồ sơ nghiệm thu về PCCC của công trình Khu nhà ở cao tầng Hoàng Nam (02 tầng hầm + 29 tầng) xây dựng tại P. Bình An, TP. Dĩ An, Bình Dương do Công ty TNHH DV Bất Động Sản và xây dựng Hoàng Nam làm Chủ Đầu Tư. Phòng Cảnh Sát PCCC & CNCH tỉnh Bình Dương đã quyết định thành lập đoàn kiểm tra thực tế thi công, lắp đặt thử nghiệm của hệ thống PCCC tại chung cư và bước đầu hoàn thành nghiệm thu PCCC (giai đoạn 1) trước khi bàn giao nhà tới tay khách hàng.</div>                                </div>                            </div>                        </div>                    </div>
            </div>
            
        </div>
    
	</div><script id="script-server">$("#Window1_RD3105").data("paramPage","metaid=1052&lang=vi");</script>

        <div class="sep20 clear"></div>
        <div class="page-width2">
            <div id="slideLogo">
                <a class="item" href="http://www.vietcombank.com.vn/" target="_blank">                        <img src="Content/Images/FileUpload/2023/6/thong-tin-ve-ngan-hang-vietcombank0b2f4.jpg?w=200&amp;h=80&amp;mode=pad" class="img" />                    </a><a class="item" href="https://www.anphong.vn/" target="_blank">                        <img src="Content/Images/FileUpload/2023/6/apc-anphong-web-10b2f4.png?w=200&amp;h=80&amp;mode=pad" class="img" />                    </a><a class="item" href="https://hoangnamgroup.bravesites.com/" target="_blank">                        <img src="Content/Images/FileUpload/2023/6/0466a1f9c9b7a229a09dce447ea550f80-2b2f4.jpg?w=200&amp;h=80&amp;mode=pad" class="img" />                    </a><a class="item" href="http://www.hoabinhcorporation.com.vn/" target="_blank">                        <img src="Content/Images/FileUpload/2018/8/untitled-10-1b2f4.jpg?w=200&amp;h=80&amp;mode=pad" class="img" />                    </a><a class="item" href="http://www.mik.vn/" target="_blank">                        <img src="Content/Images/FileUpload/2018/7/mik0b2f4.png?w=200&amp;h=80&amp;mode=pad" class="img" />                    </a><a class="item" href="http://www.vnuhcm.edu.vn/" target="_blank">                        <img src="Content/Images/FileUpload/2018/7/bqlda---dh-qg-hcm0b2f4.jpg?w=200&amp;h=80&amp;mode=pad" class="img" />                    </a><a class="item" href="http://www.hoabinhcorporation.com.vn/" target="_blank">                        <img src="Content/Images/FileUpload/2020/10/c25111d9f1e20fbc56f30b2f4.jpg?w=200&amp;h=80&amp;mode=pad" class="img" />                    </a><a class="item" href="http://www.bidv.com.vn/" target="_blank">                        <img src="Content/Images/FileUpload/2018/8/bidv0b2f4.jpg?w=200&amp;h=80&amp;mode=pad" class="img" />                    </a><a class="item" href="http://www.acb.com.vn/" target="_blank">                        <img src="Content/Images/FileUpload/2018/8/acb0b2f4.jpg?w=200&amp;h=80&amp;mode=pad" class="img" />                    </a><a class="item" href="http://tienphatcorp.com/" target="_blank">                        <img src="Content/Images/FileUpload/2018/7/tien-phat0b2f4.jpg?w=200&amp;h=80&amp;mode=pad" class="img" />                    </a>
            </div>
            <a class="prev_slideLogo hide"></a><a class="next_slideLogo hide"></a>
            <script>
                $(function () {
                    $("#slideLogo").slidemaster({ min: 200, minSize: 2 });
                    setInterval(function () {
                        $(".next_slideLogo").click();
                    }, 5000);
                })
            </script>
        </div>
        <div class="sep20 clear"></div>
        <div id="footPage2" class="hide">
            <div class="list-item">
                <div class="item-4">                        <div class="inner-item"><a href="chinh-sach-dieu-khoan.html">Chính sách & điều khoản</a></div>                    </div><div class="item-4">                        <div class="inner-item"><a href="thoa-thuan-su-dung.html">Thỏa thuận sử dụng</a></div>                    </div><div class="item-4">                        <div class="inner-item"><a href="hinh-thuc-thanh-toan.html">Hình thức thanh toán</a></div>                    </div><div class="item-4">                        <div class="inner-item"><a href="bao-mat-thong-tin-khach-hang.html">Bảo mật thông tin</a></div>                    </div>
            </div>
        </div>
        <div id="footPage">
            <div class="page-width">
                <div runnat="Div" class="Div" id="RD3119_RD3120">
		<h1 style="text-align:center">C&Ocirc;NG TY CỔ PHẦN TƯ VẤN SISMA</h1>

<p style="text-align:center"><span style="font-size:14px">Địa chỉ: 7/6 đường 25, Khu phố Long H&ograve;a, Phường Long Thạnh Mỹ, Th&agrave;nh phố Thủ Đức, TP HCM</span></p>

<p style="text-align:center"><span style="font-size:14px">VP Giao dịch:&nbsp;Số 108 Đường Cao Lỗ, Phường 4, Quận 8, TP HCM</span></p>

<p style="text-align:center"><span style="font-size:14px">Điện Thoại: 0979.701.723&nbsp;</span></p>

<p style="text-align:center"><span style="font-size:14px">Email: info@sismasg.com - tuantvgs@gmail.com</span></p>

<p style="text-align:center"><span style="font-size:14px">GPKD số 0303725608 do Sở Kế Hoạch V&agrave;&nbsp;Đầu Tư TPHCM cấp ng&agrave;y 29/03/2005</span></p>

	</div>
            </div>
            <div style="font-family: Arial; position: absolute; right: 10px; bottom: 0px; color: white; font-size: 11px"><a target="_blank" style="color: white" href="http://saigonwebsite.vn/thiet-ke-web">Thiết kế Website</a> Trí Phạm</div>
        </div>
    
</div><script id="script-server">$("#pageMain_RD3096").data("paramPage","metaid=1052&lang=vi");</script>
</body>


</html>
